<?include 'template_header.tpl';?>

<div class="content-screen require-background attached" style="background-image: url('/assets/img/background/blurred.jpg');">
	<div style="height: 60px;"></div>
	<div class="news--page">
		<h1 class="page-title">О застройщике</h1>

		<div class="about--block">
			<p>
				<img src="/assets/img/Logo_Salvia_itog-01.svg" alt="Сальвия">
			</p>
			<p>
				Строительная компания «Сальвия» начала свою работу в 2004 году и в настоящий момент является одним из лидеров строительной отрасли республики Башкортостан. Наше портфолио включает десятки построенных жилых домов общей площадью более 250 000 квадратных метров, а также более 30 промышленных и иных административно-хозяйственных объектов.
			</p>
			<p>
				Приоритетным направлением деятельности компании является строительно-финансовая сфера с упором на строительство жилых объектов. Также мы специализируемся на строительстве относительно недорогого жилья, административных зданий и объектов нефтегазовой отросли.
			</p>
			<p>
				Компания реализует проекты любой сложности, связанные с архитектурой, строительством, внутренней инженерией, отделкой и эксплуатацией зданий. Специалисты «Сальвии» в своей профессиональной деятельности постоянно используют новые технологии, прогрессивные строительные материалы и современные методы управления инвестиционно-строительными процессами.
			</p>
			<p>
				Наши главные цели:
			</p>
			<p>
				– обеспечить жителей Башкортостана качественным, комфортным и безопасном жильем;<br>
				– обеспечить города и районы республики современными промышленными, административными и социальными объектами;<br>
				– при реализации проектов любой сложности к числу первоочередных приоритетов относить охрану здоровья людей, промышленную безопасность и охрану окружающей среды.
			</p>
			<p>
				<a href="http://salviaufa.ru/" target="_blank">Посетить сайт</a>
			</p>
		</div>
	</div>
</div>

<?include 'template_footer.tpl';?>